Repository: Hedgehog333/site-contacts
Catalog: languages/site-contacts-*.po
Languages: ru_ru

source: The value must be unique.
ru_ru: Должно быть уникальным.

source: Error ajax.\nOpen the Developer Console to view the error messages.
ru_ru: Ошибка при отправки Ajax запроса.\nОткройте консоль разработчика, что бы посмотреть на ошибку.

source: The field must contain the value
ru_ru: Должно быть заполнено.

source: save
ru_ru: сохранить

source: cancel
ru_ru: отмена

source: Site Contacts
ru_ru: Контакты сайта

source: Letters, numbers, hyphens, and underscores
ru_ru: Буквы, цифры, минусы и подчеркивания

source: edit
ru_ru: редактировать

source: delete
ru_ru: удалить

source: Site map
ru_ru: Карта

source: Code map in Google Maps
ru_ru: Код карты из Google Maps

source: Save
ru_ru: Сохранить

source: Site contacst
ru_ru: Контакты сайта

source: Please do not use the code
ru_ru: Пожалуйста не используйте код

source: because it is used for a <b>'Site map'</b> to avoid problems
ru_ru: Потому что он используется <b>"Картой"</b>, для избежания проблем

source: Title
ru_ru: Заголовок

source: Value
ru_ru: Значение

source: create
ru_ru: создать

source: It allows you to save contact details in the database and use them on the website.
ru_ru: Плагин позволяет вас сохранять контактные данные сайта в базу данных и в дальнейшем их использовать на сайте.
